EasyStub/src/resources/XML/getCertStore.xml

<?xml version="1.0" encoding="UTF-8" standalone="no"?><env:Envelope xmlns:env="http://schemas.xmlsoap.org/soap/envelope/">
	<env:Body>
		<dp:request xmlns:dp="http://www.datapower.com/schemas/management" domain="SOATest">
			<dp:get-filestore location="cert:"/>
		</dp:request>
	</env:Body>
</env:Envelope>